[
  {
    "id": "moudenc",
    "commune_slug": "toulouse",
    "nom": "Moudenc",
    "prenom": "Jean-Luc",
    "photo": "/images/candidats/moudenc-jean-luc.jpg",
    "parti": "Divers droite (LR / Renaissance / Horizons / MoDem)",
    "slogan": "Protégeons l'avenir de Toulouse",
    "bio": "Né le 19 juillet 1960 à Toulouse, Jean-Luc Moudenc est avocat de formation (DESS en droit du travail, Toulouse 1 Capitole). Issu d'un milieu modeste (mère infirmière, père cheminot SNCF), il débute comme journaliste à La Croix du Midi avant de s'engager en politique sous le mentorat de Dominique Baudis. Conseiller municipal dès 1987, il devient maire de Toulouse une première fois en 2004, est battu en 2008 par Pierre Cohen (PS), puis reconquiert la mairie en 2014. Réélu en 2020, il brigue un troisième mandat consécutif. Il a également été député de Haute-Garonne (2012-2014) et président de Toulouse Métropole depuis 2014. Son bilan revendique la construction de la 3e ligne de métro, le téléphérique Téléo, la plantation de 108 856 arbres et le passage de 21 à 710 caméras de vidéoprotection.",
    "profession": "Avocat",
    "site_web": "https://moudenc2026.fr",
    "mandats_precedents": ["Maire de Toulouse 2004-2008", "Député de Haute-Garonne 2012-2014", "Maire de Toulouse 2014-2020", "Maire de Toulouse 2020-2026", "Président de Toulouse Métropole 2014-2026"],
    "propositions": [
      {
        "thematique": "transport",
        "titre": "Ligne C du métro et prolongements",
        "description": "Achever la 3e ligne de métro Toulouse Aerospace Express (27 km, 200 000 voyageurs/jour attendus, 90 000 véhicules retirés). Doubler la ligne B et prolonger le téléphérique Téléo vers Malepère pour desservir 15 000 nouveaux habitants. Budget vélo doublé à 160 M€ avec un Réseau Express Vélo (REV).",
        "source_url": "https://moudenc2026.fr/programmes/",
        "cout_estime": "4 Md€ (métro C)"
      },
      {
        "thematique": "transport",
        "titre": "Soutien à la LGV Bordeaux-Toulouse",
        "description": "Défense du projet de ligne à grande vitesse Bordeaux-Toulouse avec 4,1 milliards d'euros de financement des collectivités locales. +30% d'espace piéton, part modale voiture limitée à 30%. Utilisation de l'IA pour organiser les chantiers de voirie.",
        "source_url": "https://moudenc2026.fr/programmes/",
        "cout_estime": "4,1 Md€ (part collectivités)"
      },
      {
        "thematique": "securite",
        "titre": "500 policiers municipaux et 1 caméra par rue",
        "description": "Objectif 500 policiers municipaux (contre 165 en 2016 et 390 en 2024). Couvrir les 3 801 rues de Toulouse avec 1 400 caméras supplémentaires, couplées à l'IA (sans reconnaissance faciale). Création de brigades anti-narcotrafic et anti-violences sexistes. Boîtier d'alerte pour les commerçants.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/une-camera-une-rue-ia-nouvelle-brigade-plan-moudenc-pour-securite-toulouse-359479/",
        "cout_estime": "40 M€ (caméras)"
      },
      {
        "thematique": "ecologie",
        "titre": "Plan 100 000 arbres et Toulouse + fraîche 2050",
        "description": "108 856 arbres déjà plantés (objectif dépassé). Plan « Toulouse + fraîche 2050 » contre les îlots de chaleur. Cours Oasis dans les écoles. Panneaux solaires obligatoires sur tous les nouveaux bâtiments publics. Ouverture du grand parc de l'île du Ramier en « univers forestier ».",
        "source_url": "https://moudenc2026.fr/programmes/",
        "cout_estime": null
      },
      {
        "thematique": "urbanisme",
        "titre": "PLUi-H : 35% social, 25% abordable",
        "description": "35% de logements sociaux et 25% de logements abordables dans les nouvelles opérations via le PLUi-H. Projet Grand Matabiau Quais d'Oc (3 000 logements neufs). Opposition à l'encadrement des loyers : « la solution, c'est de construire des logements ».",
        "source_url": "https://www.toulouseimmo9.com/actualites/politique/municipales-2026-logement",
        "cout_estime": null
      },
      {
        "thematique": "fiscalite",
        "titre": "Aucune hausse d'impôts pendant le mandat",
        "description": "Engagement de ne pas augmenter la taxe foncière ni la cotisation foncière des entreprises. Gel en place depuis 2016 (après une hausse de 15% en 2015). Économie revendiquée : 491€/an pour un couple de locataires sans enfants par rapport à 2014.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/impots-mutuelle-jean-luc-moudenc-promet-pouvoir-achat-toulouse-356450/",
        "cout_estime": null
      },
      {
        "thematique": "social",
        "titre": "Mutuelle communale élargie à tous",
        "description": "Extension de la mutuelle communale à l'ensemble des Toulousains pour un accès universel à une complémentaire santé à tarif négocié. Développement de la télémédecine. Création d'une foncière pour faciliter l'installation de Maisons de santé pluriprofessionnelles.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/mutuelle-pour-tous-telemedecine-propositions-moudenc-sante-toulouse-362120/",
        "cout_estime": "5 M€/an"
      },
      {
        "thematique": "numerique",
        "titre": "Toulouse Smart City",
        "description": "Plateforme open data municipale, capteurs IoT pour la gestion des déchets et de l'éclairage, vidéoprotection augmentée par intelligence artificielle. Dématérialisation des démarches avec maintien de guichets physiques.",
        "source_url": "https://moudenc2026.fr/programmes/",
        "cout_estime": "25 M€"
      },
      {
        "thematique": "culture",
        "titre": "Cité de la danse et grands équipements",
        "description": "Construction d'une Cité de la danse à la Reynerie (ouverture prévue 2028). Agrandissement du Stadium de 33 000 à 43 000 places (60 M€).",
        "source_url": "https://www.francebleu.fr/infos/politique/l-agrandissement-du-stadium-de-toulouse-couterait-60-millions-d-euros-2808911",
        "cout_estime": "60 M€ (Stadium)"
      },
      {
        "thematique": "democratie",
        "titre": "Conseils citoyens de quartier",
        "description": "Renforcement des conseils citoyens de quartier avec un budget dédié. Maintien du budget participatif existant (3,5 M€/an).",
        "source_url": "https://moudenc2026.fr/programmes/",
        "cout_estime": "3,5 M€/an"
      }
    ]
  },
  {
    "id": "briancon",
    "commune_slug": "toulouse",
    "nom": "Briançon",
    "prenom": "François",
    "photo": "/images/candidats/briancon-francois.jpg",
    "parti": "Gauche unie — Vivre Mieux (PS / EELV / PCF / Archipel Citoyen / Place Publique / PRG / Générations / MRC)",
    "slogan": "Vivre mieux à Toulouse",
    "bio": "Âgé de 60 ans, François Briançon est issu d'une famille ancrée dans la vie publique toulousaine : son père a dirigé la Chambre d'agriculture et a été premier secrétaire du PS en Haute-Garonne. Après Sciences Po Paris, il rédige des discours pour des députés PS à l'Assemblée nationale, puis crée plusieurs entreprises de communication dans les années 1990. Il est aujourd'hui directeur de la communication chez Haute-Garonne Numérique. Membre du PS depuis l'âge de 15 ans, il siège au conseil municipal de Toulouse depuis 1995, a été adjoint au sport de Pierre Cohen (2008-2014), et est premier secrétaire fédéral du PS de Haute-Garonne depuis 2021. Il conduit la liste « Vivre Mieux » rassemblant 10 formations de gauche (hors LFI), avec 70 colistiers et un accord de gouvernance avec Régis Godec (EELV) pour la présidence de la Métropole.",
    "profession": "Directeur de communication (Haute-Garonne Numérique)",
    "site_web": "https://vivremieuxtoulouse.fr",
    "mandats_precedents": ["Conseiller municipal de Toulouse depuis 1995", "Adjoint au sport (2008-2014)", "Élu métropolitain"],
    "propositions": [
      {
        "thematique": "transport",
        "titre": "Gratuité des transports pour mineurs et étudiants boursiers",
        "description": "Transports Tisséo gratuits pour les mineurs, étudiants boursiers et personnes en service civique. Abonnement à 10€/mois pour les moins de 26 ans. Création d'une police des transports. Déploiement progressif d'un RER métropolitain de 2028 à 2040.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/logement-transports-prepare-gauche-unie-vivre-mieux-toulouse-355876/",
        "cout_estime": "40 M€/an"
      },
      {
        "thematique": "ecologie",
        "titre": "L'Étoile Verte et règle 3-30-300",
        "description": "Projet urbain « L'Étoile Verte » : transformation des boulevards et pénétrantes en axes verts à l'horizon 2050 (moins de voitures, plus d'arbres, de fraîcheur et de commerces de proximité). Création du Parc des Trois Canaux reliant canal du Midi, de Brienne et latéral. Règle 3-30-300 : 3 arbres visibles de chaque fenêtre, 30% de canopée, un espace vert à moins de 300m. Débitumisation de 300 000 m² de surfaces. Cours Oasis dans chaque école.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/boulevards-canaux-comment-vivre-mieux-veut-refaconner-toulouse-avec-etoile-verte-359733/",
        "cout_estime": "80 M€"
      },
      {
        "thematique": "securite",
        "titre": "Police de proximité : 1 agent pour 1 000 habitants",
        "description": "Police municipale de proximité avec l'objectif d'un agent pour 1 000 habitants. Présence dans tous les quartiers. Briançon rappelle avoir voté toutes les mesures sécuritaires en tant qu'élu : armement de la police municipale, vidéosurveillance.",
        "source_url": "https://vivremieuxtoulouse.fr/programme/",
        "cout_estime": "15 M€/an"
      },
      {
        "thematique": "urbanisme",
        "titre": "15 000 logements à loyers modérés et encadrement des loyers",
        "description": "15 000 logements à loyers modérés sur le mandat (+50% par rapport à la trajectoire actuelle). 30 000 logements réhabilités. 7 500 logements en Bail Réel Solidaire. Candidature à l'encadrement des loyers avant fin 2026. Limitation Airbnb de 120 à 90 jours/an.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/logement-transports-prepare-gauche-unie-vivre-mieux-toulouse-355876/",
        "cout_estime": "300 M€"
      },
      {
        "thematique": "education",
        "titre": "+1 000 places en crèche et gratuité des services scolaires",
        "description": "1 000 places supplémentaires en crèche. 1 ATSEM par classe de maternelle. Gratuité totale des services municipaux (cantine, périscolaire, sport, culture) pour les foyers gagnant moins de 1 200€/mois — jusqu'à 900€/an d'économie. Goûter gratuit à l'école pour tous. Fournitures scolaires gratuites en CP. Bibliothèques gratuites.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/toulouse-gratuite-services-encadrement-loyers-gauche-devoile-plan-pouvoir-dachat-360516/",
        "cout_estime": "50 M€"
      },
      {
        "thematique": "culture",
        "titre": "Culture accessible dans tous les quartiers",
        "description": "Équipements culturels de proximité dans chaque quartier, tarifs réduits pour les jeunes et les publics précaires, soutien renforcé aux associations culturelles locales.",
        "source_url": "https://vivremieuxtoulouse.fr/programme/",
        "cout_estime": "15 M€"
      },
      {
        "thematique": "fiscalite",
        "titre": "Limitation Airbnb à 90 jours et taxe logements vacants",
        "description": "Réduction de la durée autorisée de location touristique de 120 à 90 jours/an avec contrôles renforcés. Taxe majorée sur les logements vacants.",
        "source_url": "https://vivremieuxtoulouse.fr/programme/",
        "cout_estime": null
      },
      {
        "thematique": "social",
        "titre": "Plan Mieux Vieillir et santé mentale",
        "description": "Plan « Mieux Vieillir » contre l'isolement dans chaque quartier. Santé mentale déclarée « cause municipale ». Création de centres de santé contre les déserts médicaux. Soutien aux PAEJ et espaces santé jeunes.",
        "source_url": "https://vivremieuxtoulouse.fr/programme/",
        "cout_estime": null
      },
      {
        "thematique": "numerique",
        "titre": "Inclusion numérique et guichets physiques",
        "description": "Maintien des guichets physiques pour tous les services municipaux. Espaces numériques d'accompagnement dans les quartiers prioritaires.",
        "source_url": "https://vivremieuxtoulouse.fr/programme/",
        "cout_estime": "5 M€"
      },
      {
        "thematique": "democratie",
        "titre": "Droit d'initiative citoyenne",
        "description": "Instauration d'un droit d'initiative citoyenne : la mairie sera obligée d'examiner toute proposition soutenue par les habitants. Augmentation significative du budget participatif.",
        "source_url": "https://vivremieuxtoulouse.fr/programme/",
        "cout_estime": "2 M€/an"
      }
    ]
  },
  {
    "id": "piquemal",
    "commune_slug": "toulouse",
    "nom": "Piquemal",
    "prenom": "François",
    "photo": "/images/candidats/piquemal-francois.jpg",
    "parti": "Demain Toulouse (LFI / NFP / NPA)",
    "slogan": "Demain Toulouse, à gauche et écologiste",
    "bio": "Né le 28 décembre 1984 à Besançon, François Piquemal est professeur de lettres-histoire-géographie au lycée professionnel du Mirail (lycée Gisèle-Halimi). Titulaire d'un master d'Histoire, il s'engage politiquement lors du mouvement anti-CPE en 2006 puis devient porte-parole du DAL 31 (Droit Au Logement) pendant 10 ans. Élu député LFI de la 4e circonscription de Haute-Garonne en 2022 (réélu au 1er tour en 2024 sous bannière NFP), il conduit la liste « Demain Toulouse » avec 70 colistiers âgés de 19 à 85 ans et une « parité sociale » revendiquée (24% classes populaires, 29% classes moyennes). Tous ont signé les chartes éthique et anticorruption Anticor. Soutenu par Mouss et Hakim (Zebda), il porte un programme de 485 propositions.",
    "profession": "Enseignant (professeur de lettres-histoire-géo)",
    "site_web": "https://piquemal2026.fr",
    "mandats_precedents": ["Député de Haute-Garonne (4e circ.) 2022-2024", "Député de Haute-Garonne (4e circ.) 2024-2026 (réélu au 1er tour)"],
    "propositions": [
      {
        "thematique": "transport",
        "titre": "Gratuité Tisséo pour les moins de 26 ans et RER toulousain",
        "description": "Gratuité des transports Tisséo pour les moins de 26 ans d'ici 2030, première baisse dès septembre 2026, objectif gratuité totale d'ici 2033. RER toulousain avec tarification intégrée Tisséo-TER, fréquence toutes les 15 min aux heures de pointe, de 5h à minuit. Réseau Express Vélo : 400 km de pistes cyclables continues, objectif 15% de part modale vélo en 2032 (contre 6% aujourd'hui). Convention citoyenne métropolitaine sur la mobilité.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/sortir-toulouse-bouchons-vegetaliser-promet-programme-rupture-lfi-356062/",
        "cout_estime": "60 M€/an"
      },
      {
        "thematique": "ecologie",
        "titre": "-55% d'émissions et désartificialisation de 50 hectares",
        "description": "Réduction de 55% des émissions de GES d'ici 2030. 300 M€ sur 12 ans pour la rénovation énergétique. Désartificialisation et débitumage de 50 hectares. Retour de la gestion de l'eau en régie publique à la fin du contrat Veolia en 2030. Tarification sociale de l'eau : gratuité des 10 premiers m³ (besoins vitaux), soit 45€/an d'économie pour une famille.",
        "source_url": "https://piquemal2026.fr/le-programme/",
        "cout_estime": "300 M€ (sur 12 ans)"
      },
      {
        "thematique": "securite",
        "titre": "100 policiers de proximité dans 20 antennes de quartier",
        "description": "Recrutement de 100 policiers municipaux supplémentaires déployés dans 20 antennes de quartier (4 agents par quartier dans les 84 quartiers). Rétablissement de l'office municipal de médiation (supprimé sous le mandat actuel). Renonciation au marché des caméras (16 M€) pour financer 34 agents. « Je veux que les habitants connaissent le prénom de leurs policiers. »",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/police-proximite-office-mediation-programme-securite-francois-piquemal-342890/",
        "cout_estime": "48 M€ (sur le mandat)"
      },
      {
        "thematique": "urbanisme",
        "titre": "Encadrement des loyers et gel des loyers HLM",
        "description": "Encadrement des loyers dans le parc privé (économie estimée : 36€/mois pour une famille de 4, soit 436€/an). Gel pluriannuel des loyers de Toulouse Métropole Habitat. Limitation Airbnb à 90 jours. Réquisition de 100 logements vacants pour les sans-abri. Arrêt des démolitions sans concertation, priorité à la rénovation. Transformation du « quota du maire » en « quota du conseil municipal » transparent.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/logement-toulouse-piquemal-360785/",
        "cout_estime": null
      },
      {
        "thematique": "education",
        "titre": "Audit des écoles, fournitures et cantine gratuite progressive",
        "description": "Grand audit de l'état des écoles (amiante, isolation), plan de rénovation d'urgence transparent et public. Gratuité des fournitures scolaires. Retour de la cantine gratuite pour les 10% de familles les plus modestes, puis extension progressive. Cantines comme lieux d'éducation alimentaire. Réinstallation des bureaux de vote dans les écoles.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/municipales-toulouse-piquemal-335000/",
        "cout_estime": "30 M€"
      },
      {
        "thematique": "culture",
        "titre": "Gratuité des musées municipaux",
        "description": "Rendre gratuits les musées municipaux pour tous. Augmentation du budget culturel et soutien aux pratiques culturelles dans les quartiers populaires.",
        "source_url": "https://piquemal2026.fr/le-programme/",
        "cout_estime": "10 M€/an"
      },
      {
        "thematique": "fiscalite",
        "titre": "Taxe Airbnb et logements vacants",
        "description": "Limitation Airbnb à 90 jours/an, taxe renforcée sur les logements vacants, pas d'augmentation de la taxe foncière pour les résidences principales.",
        "source_url": "https://piquemal2026.fr/le-programme/",
        "cout_estime": null
      },
      {
        "thematique": "social",
        "titre": "Territoire Zéro Chômeur et aide alimentaire",
        "description": "Expérimentation du dispositif « Territoire Zéro Chômeur de Longue Durée » : recrutement en CDI de personnes sans emploi depuis plus d'un an. Gel des loyers HLM, renforcement de l'aide alimentaire municipale et cuisines solidaires de quartier. Objectif : faire de Toulouse la capitale française de l'économie sociale et solidaire.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/municipales-francois-piquemal-economie-sociale-362961/",
        "cout_estime": "15 M€/an"
      },
      {
        "thematique": "numerique",
        "titre": "Contre la Smart City sécuritaire, pour les logiciels libres",
        "description": "Opposition à la vidéosurveillance algorithmique et à la Smart City sécuritaire. Défense des libertés numériques et adoption des logiciels libres dans les services municipaux. Maintien des services publics de proximité et des guichets physiques.",
        "source_url": "https://piquemal2026.fr/le-programme/",
        "cout_estime": null
      },
      {
        "thematique": "democratie",
        "titre": "RIC local et 60 coopératives de quartier",
        "description": "Référendum d'initiative citoyenne municipal via plateforme sécurisée. Création de 60 coopératives de quartier dotées de 500 000€ à 1 M€ chacune, avec pouvoir décisionnaire sur l'urbanisme et la mobilité locales.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/ric-cooperatives-quartier-francois-piquemal-veut-refonder-democratie-toulouse-360095/",
        "cout_estime": "30 à 60 M€/an"
      }
    ]
  },
  {
    "id": "leonardelli",
    "commune_slug": "toulouse",
    "nom": "Léonardelli",
    "prenom": "Julien",
    "photo": "/images/candidats/leonardelli-julien.jpg",
    "parti": "Rassemblement National (avec UDR)",
    "slogan": "Le bon sens toulousain",
    "bio": "Né le 14 juillet 1987 à Lavelanet (Ariège), Julien Léonardelli a grandi entre l'Ariège, le Tarn-et-Garonne et les Pyrénées-Orientales. Ancien boulanger artisan dans le quartier Borderouge pendant près de 10 ans, il s'engage en politique dès 18 ans. Élu conseiller régional d'Occitanie en 2015 (réélu en 2021), il est aussi conseiller municipal à Fronton et président du RN en Haute-Garonne. Élu député européen en 2024 (commission transport et tourisme), il annonce sa candidature à la mairie de Toulouse le 14 décembre 2025. Objectif : dépasser la barre des 10% (le RN a fait 8,15% en 2014 et 4,31% en 2020 à Toulouse).",
    "profession": "Ancien boulanger artisan, député européen",
    "site_web": "https://lebonsenstoulousain.fr",
    "mandats_precedents": ["Conseiller régional d'Occitanie 2015-2021", "Conseiller régional d'Occitanie 2021-2026", "Conseiller municipal de Fronton", "Député européen 2024-"],
    "propositions": [
      {
        "thematique": "securite",
        "titre": "Caméras, armement et tolérance zéro",
        "description": "Multiplication des caméras de vidéosurveillance avec des agents dédiés à la supervision. Redonner force et moyens aux policiers municipaux. Présence policière aux abords des écoles. Politique de tolérance zéro contre la délinquance.",
        "source_url": "https://www.francebleu.fr/emissions/l-invite-d-ici-matin-ici-occitanie/elections-municipales-a-toulouse-julien-leonardelli-le-candidat-du-rn-mise-avant-tout-sur-la-securite-3184117",
        "cout_estime": null
      },
      {
        "thematique": "transport",
        "titre": "Prolongement du téléphérique et accès automobile",
        "description": "Prolonger le téléphérique Téléo vers l'est de la commune. Opposition à la réduction des places de stationnement. Constat de « 40 ans de retard » sur la mobilité métropolitaine.",
        "source_url": "https://lebonsenstoulousain.fr",
        "cout_estime": null
      },
      {
        "thematique": "education",
        "titre": "Uniforme scolaire",
        "description": "Instauration de l'uniforme scolaire dans les écoles municipales.",
        "source_url": "https://lebonsenstoulousain.fr",
        "cout_estime": null
      },
      {
        "thematique": "social",
        "titre": "Mutuelle communale généralisée",
        "description": "Généralisation de la mutuelle communale à tous les Toulousains, avec priorité aux familles et aux seniors.",
        "source_url": "https://lebonsenstoulousain.fr",
        "cout_estime": null
      },
      {
        "thematique": "fiscalite",
        "titre": "Baisser les impôts via les coupes de subventions",
        "description": "Réduction de la taxe foncière financée par des coupes dans les subventions aux associations jugées non prioritaires et la réduction des dépenses de fonctionnement.",
        "source_url": "https://lebonsenstoulousain.fr",
        "cout_estime": null
      },
      {
        "thematique": "culture",
        "titre": "Agrandir le Stadium",
        "description": "Agrandissement du Stadium de Toulouse pour accueillir davantage de spectateurs.",
        "source_url": "https://lebonsenstoulousain.fr",
        "cout_estime": null
      },
      {
        "thematique": "democratie",
        "titre": "Maires d'arrondissement élus",
        "description": "Création d'arrondissements municipaux sur le modèle Paris/Lyon/Marseille, avec des maires d'arrondissement élus directement par les habitants.",
        "source_url": "https://lebonsenstoulousain.fr",
        "cout_estime": null
      }
    ]
  },
  {
    "id": "cottrel",
    "commune_slug": "toulouse",
    "nom": "Cottrel",
    "prenom": "Arthur",
    "photo": "/images/candidats/cottrel-arthur.jpg",
    "parti": "Reconquête!",
    "slogan": "Pour que Toulouse ressemble aux Toulousains",
    "bio": "Âgé de 44 ans, marié et père de deux enfants, Arthur Cottrel est Toulousain de naissance et réside à Saint-Cyprien. Ingénieur de formation, ancien auditeur financier et entrepreneur, il est pilote de ligne chez Air France (copilote sur Boeing 777) depuis plus de 15 ans. Délégué départemental de Reconquête! en Haute-Garonne depuis la fondation du parti en 2021, il a été candidat aux législatives 2022 et 2024 (1,5% en 2024). Investi par Éric Zemmour à la conférence d'été du mouvement le 31 août 2025, il conduit la liste « J'aime Toulouse ».",
    "profession": "Pilote de ligne (Air France)",
    "site_web": "https://reconquete-toulouse.fr",
    "mandats_precedents": [],
    "propositions": [
      {
        "thematique": "securite",
        "titre": "Renforcer la sécurité et la fermeté",
        "description": "Renforcement massif de la police municipale, vidéosurveillance étendue, politique de fermeté contre la délinquance et les incivilités.",
        "source_url": "https://reconquete-toulouse.fr/",
        "cout_estime": null
      },
      {
        "thematique": "urbanisme",
        "titre": "Préserver l'identité et le patrimoine toulousain",
        "description": "Protection du patrimoine architectural de la Ville rose, opposition aux projets qui dénaturent l'identité urbaine. Relancer la vie locale dans les quartiers.",
        "source_url": "https://reconquete-toulouse.fr/",
        "cout_estime": null
      }
    ]
  },
  {
    "id": "nouvel-air",
    "commune_slug": "toulouse",
    "nom": "Meilhac & Allorant",
    "prenom": "Lambert & Domitille",
    "photo": "/images/candidats/nouvel-air.jpg",
    "parti": "Nouvel Air (Equinoxe)",
    "slogan": "Un nouvel air pour Toulouse",
    "bio": "Lambert Meilhac, 38 ans, est ingénieur aéronautique et responsable de l'association Deux-pieds-Deux-roues (promotion du vélo et de la marche). Domitille Allorant est ancienne infirmière au CHU de Toulouse, reconvertie en animatrice musicale, et a été candidate Equinoxe aux législatives 2024. Ensemble, ils portent le collectif citoyen « Nouvel Air », issu du mouvement Equinoxe, qui se veut « ni de droite, ni de gauche, pragmatique ». Trois principes directeurs : valoriser l'existant, contrôler les investissements, encourager le dynamisme civique et économique. Objectif : 15 000 voix.",
    "profession": "Ingénieur aéronautique / Ancienne infirmière",
    "site_web": "https://toulouse-nouvel-air.fr",
    "mandats_precedents": [],
    "propositions": [
      {
        "thematique": "transport",
        "titre": "100 000 voitures en moins d'ici 2032",
        "description": "Retirer 100 000 voitures de la circulation dans l'aire urbaine d'ici 2032 via le développement massif des transports en commun et du vélo. Convertir les pénétrantes routières en sens unique pour libérer de l'espace pour bus et pistes cyclables. Opposition à la jonction Est (jugée coûteuse et inutile).",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/mobilite-urbanisme-securite-premieres-propositions-nouvel-air-toulouse-338602/",
        "cout_estime": null
      },
      {
        "thematique": "ecologie",
        "titre": "Hippodrome de la Cepière : parc et maraîchage",
        "description": "Transformer l'hippodrome de la Cepière en trois espaces : 10 hectares de parc forestier, 10 hectares de maraîchage, 14 hectares d'espaces de vie partagée (composteur, ferme pédagogique, amphithéâtre vert).",
        "source_url": "https://www.francebleu.fr/occitanie/haute-garonne-31/toulouse/municipales-a-toulouse-deux-candidats-veulent-transformer-l-hippodrome-une-aberration-pour-le-president-3710383",
        "cout_estime": null
      },
      {
        "thematique": "urbanisme",
        "titre": "Stop au béton, réhabiliter l'existant",
        "description": "Opposition aux grands projets immobiliers. Priorité à la réhabilitation du bâti existant : « 75% de l'immobilier dont on aura besoin dans 25 ans est déjà construit ». Promouvoir la sobriété.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/mobilite-urbanisme-securite-premieres-propositions-nouvel-air-toulouse-338602/",
        "cout_estime": null
      },
      {
        "thematique": "securite",
        "titre": "Présence humaine plutôt que vidéosurveillance",
        "description": "Favoriser la présence humaine dans les quartiers plutôt que la multiplication des caméras de vidéosurveillance.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/mobilite-urbanisme-securite-premieres-propositions-nouvel-air-toulouse-338602/",
        "cout_estime": null
      }
    ]
  },
  {
    "id": "pezzin",
    "commune_slug": "toulouse",
    "nom": "Pezzin",
    "prenom": "Pierre",
    "photo": "/images/candidats/pezzin-pierre.jpg",
    "parti": "Pour un Langage Citoyen / Aimer Tolosa",
    "slogan": "Aimer Tolosa",
    "bio": "Âgé de 62 ans, né à Marmande, Pierre Pezzin est ancien militaire, diplômé en aéronautique, puis a fait carrière dans la banque d'investissement (notamment chez Barclays) avant de devenir agent immobilier. Récemment retraité, il se définit comme « social-démocrate, libéral, gaulliste ». Candidat aux législatives en 2012, il fonde le mouvement « Pour un Langage Citoyen » et recrute ses 69 colistiers via des annonces sur les réseaux sociaux. Il est soutenu par des mouvements occitanistes (Pais Nostre, Parti de la Nation Occitane). Sa proposition phare : renommer Toulouse en « Tolosa », son nom historique celte et romain.",
    "profession": "Retraité (ex-banque d'investissement)",
    "site_web": "https://pour-un-langage-citoyen.fr",
    "mandats_precedents": [],
    "propositions": [
      {
        "thematique": "democratie",
        "titre": "Triplement du budget participatif",
        "description": "Tripler le budget participatif actuel, focalisé sur trois axes : nature en ville, sport-santé, accessibilité. Transparence totale de la gestion municipale, publication en open data de l'intégralité des dépenses.",
        "source_url": "https://pour-un-langage-citoyen.fr/",
        "cout_estime": null
      },
      {
        "thematique": "culture",
        "titre": "Renommer Toulouse en « Tolosa »",
        "description": "Revenir au nom historique de la ville : « Tolosa est notre nom originel, celui de la capitale des Celtes, des Wisigoths, des Romains, du Moyen Âge, un nom qui résonne à travers 2 000 ans d'histoire. » Faire de Tolosa la capitale européenne de l'aéronautique, du spatial et de l'IA.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/nouveau-candidat-municipales-toulouse-veut-renommer-ville-343926/",
        "cout_estime": null
      },
      {
        "thematique": "urbanisme",
        "titre": "Stade connecté et logements modulaires",
        "description": "Construction d'un stade connecté polyvalent de 17 000 places à côté du Stadium. Logements modulaires composites de 15 m² à 250€/mois pour étudiants, SDF et retraités au minimum vieillesse. Corridor vert reliant Toulouse aux villes satellites. Rénovation plutôt que démolition (Empalot, Saouzelong).",
        "source_url": "https://pour-un-langage-citoyen.fr/",
        "cout_estime": null
      },
      {
        "thematique": "transport",
        "titre": "Transports gratuits pour seniors et jeunes",
        "description": "Transports en commun gratuits pour les seniors et les moins de 25 ans.",
        "source_url": "https://pour-un-langage-citoyen.fr/",
        "cout_estime": null
      },
      {
        "thematique": "social",
        "titre": "Repas gratuits pour les sans-abri",
        "description": "Garantir un repas gratuit à toute personne sans domicile. Contrats de vie intergénérationnels mettant en relation jeunes et propriétaires âgés.",
        "source_url": "http://www.univers-cites.fr/2026/02/07/tolosa-cest-avant-tout-une-force-interview-avec-pierre-pezzin-candidat-independant-aux-municipales-2026-a-toulouse/",
        "cout_estime": null
      }
    ]
  }
]
