[
  {
    "id": "moudenc",
    "commune_slug": "toulouse",
    "nom": "Moudenc",
    "prenom": "Jean-Luc",
    "photo": "/images/candidats/moudenc-jean-luc.jpg",
    "parti": "Divers droite (LR / Renaissance / Horizons / MoDem)",
    "slogan": "Protégeons l'avenir de Toulouse",
    "bio": "Né le 19 juillet 1960 à Toulouse, Jean-Luc Moudenc est avocat de formation (DESS en droit du travail, Toulouse 1 Capitole). Issu d'un milieu modeste (mère infirmière, père cheminot SNCF), il débute comme journaliste à La Croix du Midi avant de s'engager en politique sous le mentorat de Dominique Baudis. Conseiller municipal dès 1987, il devient maire de Toulouse une première fois en 2004, est battu en 2008 par Pierre Cohen (PS), puis reconquiert la mairie en 2014. Réélu en 2020, il brigue un troisième mandat consécutif. Il a également été député de Haute-Garonne (2012-2014) et président de Toulouse Métropole depuis 2014. Son bilan revendique la construction de la 3e ligne de métro, le téléphérique Téléo, la plantation de 108 856 arbres et le passage de 21 à 710 caméras de vidéoprotection.",
    "profession": "Avocat",
    "site_web": "https://moudenc2026.fr",
    "source_status": "officiel",
    "mandats_precedents": ["Maire de Toulouse 2004-2008", "Député de Haute-Garonne 2012-2014", "Maire de Toulouse 2014-2020", "Maire de Toulouse 2020-2026", "Président de Toulouse Métropole 2014-2026"],
    "points_cles": [
      "1 caméra par rue (1 380 caméras supplémentaires) et 500 policiers municipaux",
      "Doubler la ligne B du métro et prolonger Téléo vers Malepère",
      "Zéro hausse d'impôts locaux pendant tout le mandat",
      "Mutuelle communale élargie à tous les Toulousains",
      "Cité de la musique à Montaudran et Stadium agrandi à 43 000 places"
    ],
    "propositions": [
      {
        "thematique": "transport",
        "titre": "Ligne C du métro et doublement de la ligne B",
        "description": "Achever la 3e ligne de métro Toulouse Aerospace Express (27 km, 200 000 voyageurs/jour attendus, 90 000 véhicules retirés). Doubler la ligne B du métro (extension vers Parc Technologique du Canal et INPT, stations élevées). Prolonger le téléphérique Téléo vers Malepère pour desservir 15 000 nouveaux habitants. Budget vélo doublé à 160 M€ avec un Réseau Express Vélo (REV).",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/doubler-ligne-b-prolonger-teleo-moudenc-promet-transports-toulouse-360478/",
        "cout_estime": "4 Md€ (métro C)"
      },
      {
        "thematique": "transport",
        "titre": "Soutien à la LGV Bordeaux-Toulouse",
        "description": "Défense du projet de ligne à grande vitesse Bordeaux-Toulouse avec 4,1 milliards d'euros de financement des collectivités locales. Objectif : Toulouse à 3h de Paris et 1h de Bordeaux, livraison prévue 2032. +30% d'espace piéton, part modale voiture limitée à 30%.",
        "source_url": "https://moudenc2026.fr/programmes/",
        "cout_estime": "4,1 Md€ (part collectivités)"
      },
      {
        "thematique": "securite",
        "titre": "500 policiers municipaux et 1 caméra par rue",
        "description": "Objectif 500 policiers municipaux (contre 165 en 2016 et 390 en 2024). Couvrir les 3 801 rues de Toulouse avec 1 380 caméras supplémentaires (passage de ~650 à 2 000+), couplées à l'IA (sans reconnaissance faciale, budget ~35 M€). Création de brigades anti-narcotrafic et anti-violences sexistes et sexuelles. Brigade de sécurité dans les transports en commun (agents Tisséo armés). Boîtier d'alerte pour les commerçants.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/une-camera-une-rue-ia-nouvelle-brigade-plan-moudenc-pour-securite-toulouse-359479/",
        "cout_estime": "35 M€ (caméras)"
      },
      {
        "thematique": "ecologie",
        "titre": "Grand Parc Garonne et 100 000 arbres",
        "description": "108 856 arbres déjà plantés (objectif dépassé). Grand Parc Garonne : 32 km de berges aménagées, ouverture du parc de l'île du Ramier et du parc des berges de la Touch en 2026. 100% de cours Oasis dans les écoles d'ici fin 2026. Règle 3-30-300 appliquée. Plan « Toulouse + fraîche 2050 » contre les îlots de chaleur.",
        "source_url": "https://www.mediacites.fr/municipales-2026/toulouse/2026/02/09/environnement-le-bien-mais-peut-mieux-faire-de-jean-luc-moudenc/",
        "cout_estime": null
      },
      {
        "thematique": "urbanisme",
        "titre": "7 400 logements/an, 35% social, refus de l'encadrement des loyers",
        "description": "Objectif 7 400 logements/an sur 10 ans (74 000 logements au total) via le PLUi-H. 35% de logements sociaux et 25% de logements à prix maîtrisé (3 000 à 3 500 €/m²) dans la production neuve. Refus catégorique de l'encadrement des loyers : « La meilleure réponse à l'explosion des loyers, c'est la production ». 32 M€ débloqués pour relancer les logements sociaux.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/logement-plan-moudenc-pour-empecher-explosion-prix-toulouse-364977/",
        "cout_estime": null
      },
      {
        "thematique": "fiscalite",
        "titre": "Aucune hausse d'impôts et assurance habitation municipale",
        "description": "Engagement de ne pas augmenter la taxe foncière ni la CFE pendant tout le mandat. Gel en place depuis 2016. Tarifs cantines et CLAE inchangés depuis 2015 (11 ans de stabilité). 1 500 enfants précaires totalement exonérés. Lancement d'une assurance habitation municipale à tarif social. Économie revendiquée : 491 €/an pour un couple de locataires sans enfants par rapport à 2014.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/impots-mutuelle-jean-luc-moudenc-promet-pouvoir-achat-toulouse-356450/",
        "cout_estime": null
      },
      {
        "thematique": "social",
        "titre": "Mutuelle communale pour tous et centres de santé",
        "description": "Extension de la mutuelle communale à l'ensemble des Toulousains (actuellement réservée aux seniors, 5 500 adhérents). Un centre de santé pluridisciplinaire dans chacun des 20 quartiers d'ici la fin du mandat. Développement de la télémédecine. Lancement d'une mutuelle habitation municipale.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/mutuelle-pour-tous-telemedecine-propositions-moudenc-sante-toulouse-362120/",
        "cout_estime": "5 M€/an"
      },
      {
        "thematique": "education",
        "titre": "100% cours Oasis, places en crèche et 3e Cité éducative",
        "description": "100% de cours Oasis (cours d'école végétalisées et désimperméabilisées) d'ici fin 2026. Nouvelles places en crèche avec priorité aux parents qui travaillent. Préparation d'une 3e Cité éducative pour Empalot. Investissement 2,5x supérieur en éducation par rapport aux mandats précédents, plus d'un demi-milliard investi sur deux mandats.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/100-cours-oasis-plus-places-creche-promesses-moudenc-familles-364914/",
        "cout_estime": null
      },
      {
        "thematique": "culture",
        "titre": "Cité de la musique et Stadium agrandi",
        "description": "Construction d'une Cité de la musique / Quartier de la Culture à Montaudran : nouvel auditorium d'au moins 2 500 places (budget 60-70 M€). Agrandissement du Stadium de 33 000 à 43 000 places (60 M€). Extension du Musée des Augustins et agrandissement du Musée Saint-Raymond. Budget culture : 150 M€/an, 2e poste budgétaire.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/municipales-moudenc-quartier-de-la-culture-358598/",
        "cout_estime": "130 M€ (musique + stadium)"
      },
      {
        "thematique": "democratie",
        "titre": "Conseils citoyens de quartier",
        "description": "Renforcement des conseils citoyens de quartier avec un budget dédié. Maintien du budget participatif existant (3,5 M€/an).",
        "source_url": "https://moudenc2026.fr/programmes/",
        "cout_estime": "3,5 M€/an"
      },
      {
        "thematique": "numerique",
        "titre": "Toulouse Smart City et IA responsable",
        "description": "Plateforme open data municipale, capteurs IoT pour la gestion des déchets et de l'éclairage, vidéoprotection augmentée par intelligence artificielle. IA utilisée pour organiser les chantiers de voirie et la supervision sécuritaire. Dématérialisation des démarches avec maintien de guichets physiques.",
        "source_url": "https://moudenc2026.fr/programmes/",
        "cout_estime": "25 M€"
      }
    ]
  },
  {
    "id": "briancon",
    "commune_slug": "toulouse",
    "nom": "Briançon",
    "prenom": "François",
    "photo": "/images/candidats/briancon-francois.jpg",
    "parti": "Gauche unie — Vivre Mieux (PS / EELV / PCF / Place Publique / PRG / Générations / MRC)",
    "slogan": "Vivre mieux à Toulouse",
    "bio": "Âgé de 60 ans, François Briançon est issu d'une famille ancrée dans la vie publique toulousaine : son père a dirigé la Chambre d'agriculture et a été premier secrétaire du PS en Haute-Garonne. Après Sciences Po Paris, il rédige des discours pour des députés PS à l'Assemblée nationale, puis crée plusieurs entreprises de communication dans les années 1990. Il est aujourd'hui directeur de la communication chez Haute-Garonne Numérique. Membre du PS depuis l'âge de 15 ans, il siège au conseil municipal de Toulouse depuis 1995, a été adjoint au sport de Pierre Cohen (2008-2014), et est premier secrétaire fédéral du PS de Haute-Garonne depuis 2021. Il conduit la liste « Vivre Mieux » rassemblant 10 formations de gauche (hors LFI), avec 70 colistiers et un accord de gouvernance avec Régis Godec (EELV) pour la présidence de la Métropole.",
    "profession": "Directeur de communication (Haute-Garonne Numérique)",
    "site_web": "https://vivremieuxtoulouse.fr",
    "source_status": "officiel",
    "mandats_precedents": ["Conseiller municipal de Toulouse depuis 1995", "Adjoint au sport (2008-2014)", "Élu métropolitain"],
    "points_cles": [
      "Gratuité des transports pour mineurs et étudiants boursiers, abonnement 10 €/mois pour les moins de 26 ans",
      "L'Étoile Verte : transformer les boulevards en promenades urbaines végétalisées",
      "Encadrement des loyers et 15 000 logements à loyers modérés",
      "6 centres de santé municipaux avec médecins salariés",
      "Droit d'initiative citoyenne et fin des simulacres de concertation"
    ],
    "propositions": [
      {
        "thematique": "transport",
        "titre": "Gratuité des transports et RER métropolitain",
        "description": "Transports Tisséo gratuits pour les mineurs, étudiants boursiers et personnes en service civique. Abonnement à 10 €/mois pour les moins de 26 ans. Tarification progressive selon les revenus d'ici 2027. +20% de l'offre de transports collectifs en 3 ans. Déploiement progressif d'un RER métropolitain de 2028 à 2040 (évalué à 4,8 Md€). Stationnement à tarification sociale et écologique.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/logement-transports-prepare-gauche-unie-vivre-mieux-toulouse-355876/",
        "cout_estime": "4,8 Md€ (RER)"
      },
      {
        "thematique": "ecologie",
        "titre": "L'Étoile Verte et règle 3-30-300",
        "description": "Projet urbain « L'Étoile Verte » : transformation des boulevards et pénétrantes en promenades urbaines avec pistes cyclables continues, arbres et espaces piétons. Parc de l'est (100 hectares) et ceinture verte métropolitaine. Règle 3-30-300 : 3 arbres visibles de chaque fenêtre, 30% de canopée par quartier, un espace vert à moins de 300 m. Débitumisation de 300 000 m² de surfaces. Gestion publique de l'eau. Bouclier Santé-Environnement pour les crèches et écoles. Neutralité carbone visée à 2050.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/boulevards-canaux-comment-vivre-mieux-veut-refaconner-toulouse-avec-etoile-verte-359733/",
        "cout_estime": "80 M€"
      },
      {
        "thematique": "securite",
        "titre": "Police de proximité : 1 agent pour 1 000 habitants",
        "description": "Police municipale de proximité avec l'objectif d'un agent pour 1 000 habitants. Service de médiation urbaine dédié. Plan « Stop au deal ». Prévention des violences basées sur le genre. Maintien de la police des transports. Critique du bilan sécuritaire basé uniquement sur la vidéosurveillance : volonté d'une police plus en contact avec la population.",
        "source_url": "https://vivremieuxtoulouse.fr/programme/",
        "cout_estime": "15 M€/an"
      },
      {
        "thematique": "urbanisme",
        "titre": "Encadrement des loyers et 15 000 logements modérés",
        "description": "15 000 logements à loyers modérés sur le mandat (+50% par rapport à la trajectoire actuelle). 30 000 logements réhabilités. 7 500 logements en Bail Réel Solidaire. Candidature à l'encadrement des loyers avant fin 2026. 500 logements transitoires pour personnes vulnérables. Limitation Airbnb de 120 à 90 jours/an. Objectif « zéro enfant à la rue ».",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/logement-transports-prepare-gauche-unie-vivre-mieux-toulouse-355876/",
        "cout_estime": "300 M€"
      },
      {
        "thematique": "education",
        "titre": "+1 000 places en crèche et services scolaires gratuits",
        "description": "1 000 places supplémentaires en crèche (priorité quartiers sous-dotés). 1 ATSEM par classe de maternelle toute la journée. Gratuité des services municipaux pour les foyers gagnant moins de 1 200 €/mois. Goûter gratuit à l'école pour tous. Fournitures scolaires gratuites en CP. 1 sortie culturelle par trimestre pour chaque enfant. Inclusion des enfants en situation de handicap.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/toulouse-gratuite-services-encadrement-loyers-gauche-devoile-plan-pouvoir-dachat-360516/",
        "cout_estime": "50 M€"
      },
      {
        "thematique": "culture",
        "titre": "Villa Tolosa et culture dans tous les quartiers",
        "description": "Création de la « Villa Tolosa », espace dédié à la création contemporaine. Retour des horaires étendus des bibliothèques. Pratique artistique accessible dans tous les quartiers. Soutien aux cultures urbaines et à la culture occitane. « Prix Toulouse Féministe » annuel.",
        "source_url": "https://vivremieuxtoulouse.fr/programme/",
        "cout_estime": "15 M€"
      },
      {
        "thematique": "fiscalite",
        "titre": "Limitation Airbnb à 90 jours et taxe logements vacants",
        "description": "Réduction de la durée autorisée de location touristique de 120 à 90 jours/an avec contrôles renforcés. Taxe majorée sur les logements vacants. Code éthique et intégrité contre la corruption et les conflits d'intérêts.",
        "source_url": "https://vivremieuxtoulouse.fr/programme/",
        "cout_estime": null
      },
      {
        "thematique": "social",
        "titre": "6 centres de santé municipaux et plan Bien Vieillir",
        "description": "6 centres de santé municipaux avec médecins salariés pour lutter contre les déserts médicaux. Plan municipal de santé mentale. Plan « Bien Vieillir » contre l'isolement des seniors. Pass'Sport Toulouse pour financer les licences sportives. Ligue des Quartiers : mentorat par le sport. Ordonnances vertes : produits bio gratuits pour les femmes enceintes.",
        "source_url": "https://vivremieuxtoulouse.fr/programme/",
        "cout_estime": null
      },
      {
        "thematique": "numerique",
        "titre": "Inclusion numérique et guichets physiques",
        "description": "Maintien des guichets physiques pour tous les services municipaux. Espaces numériques d'accompagnement dans les quartiers prioritaires.",
        "source_url": "https://vivremieuxtoulouse.fr/programme/",
        "cout_estime": "5 M€"
      },
      {
        "thematique": "democratie",
        "titre": "Droit d'initiative citoyenne et fin des simulacres de concertation",
        "description": "Droit d'initiative citoyenne : obligation d'examiner toute proposition soutenue par les habitants. Assemblée citoyenne sur l'urgence climatique. Assises de la démocratie vivante. « Fabrique Toulouse » en continu. Comités d'usagers des services publics. Académie citoyenne du débat public. Observatoire de la laïcité et des discriminations. Augmentation significative du budget participatif.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/municipales-francois-briancon-promet-finir-avec-simulacres-concertation-365228/",
        "cout_estime": "2 M€/an"
      }
    ]
  },
  {
    "id": "piquemal",
    "commune_slug": "toulouse",
    "nom": "Piquemal",
    "prenom": "François",
    "photo": "/images/candidats/piquemal-francois.jpg",
    "parti": "Demain Toulouse (LFI / NFP / NPA)",
    "slogan": "Demain Toulouse, à gauche et écologiste",
    "bio": "Né le 28 décembre 1984 à Besançon, François Piquemal est professeur de lettres-histoire-géographie au lycée professionnel du Mirail (lycée Gisèle-Halimi). Titulaire d'un master d'Histoire, il s'engage politiquement lors du mouvement anti-CPE en 2006 puis devient porte-parole du DAL 31 (Droit Au Logement) pendant 10 ans. Élu député LFI de la 4e circonscription de Haute-Garonne en 2022 (réélu au 1er tour en 2024 sous bannière NFP), il conduit la liste « Demain Toulouse » avec 70 colistiers âgés de 19 à 85 ans et une « parité sociale » revendiquée (24% classes populaires, 29% classes moyennes). Tous ont signé les chartes éthique et anticorruption Anticor. Soutenu par Mouss et Hakim (Zebda), il porte un programme de 485 propositions.",
    "profession": "Enseignant (professeur de lettres-histoire-géo)",
    "site_web": "https://piquemal2026.fr",
    "source_status": "officiel",
    "mandats_precedents": ["Député de Haute-Garonne (4e circ.) 2022-2024", "Député de Haute-Garonne (4e circ.) 2024-2026 (réélu au 1er tour)"],
    "points_cles": [
      "Gratuité des transports Tisséo pour les moins de 26 ans d'ici 2030",
      "Réduction de 55% des émissions de GES et régie publique de l'eau",
      "100 policiers de proximité dans 20 antennes de quartier",
      "Encadrement des loyers et réquisition de logements vacants",
      "60 coopératives de quartier avec pouvoir décisionnaire"
    ],
    "propositions": [
      {
        "thematique": "transport",
        "titre": "Gratuité Tisséo pour les moins de 26 ans et RER toulousain",
        "description": "Gratuité des transports Tisséo pour les moins de 26 ans d'ici 2030, première baisse dès septembre 2026, objectif gratuité totale d'ici 2033. +50% de l'offre bus Lineo (fréquence, horaires nocturnes, quartiers périphériques). RER toulousain avec tarification intégrée Tisséo-TER. Réseau Express Vélo : 400 km de pistes cyclables continues, objectif 15% de part modale vélo en 2032. Convention citoyenne métropolitaine sur la mobilité.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/sortir-toulouse-bouchons-vegetaliser-promet-programme-rupture-lfi-356062/",
        "cout_estime": "60 M€/an"
      },
      {
        "thematique": "ecologie",
        "titre": "-55% d'émissions et régie publique de l'eau",
        "description": "Réduction de 55% des émissions de GES d'ici 2030. 300 M€ sur 12 ans pour la rénovation énergétique. Désartificialisation de 50 hectares. Retour de la gestion de l'eau en régie publique à la fin du contrat Veolia en 2030. Tarification sociale de l'eau : gratuité des 10 premiers m³. Moratoire sur les coupes d'arbres. Un parc fraîcheur par quartier. Grand parc à la Cepière (34 ha) avec piscine et végétation.",
        "source_url": "https://piquemal2026.fr/le-programme/",
        "cout_estime": "300 M€ (sur 12 ans)"
      },
      {
        "thematique": "securite",
        "titre": "100 policiers de proximité dans 20 antennes de quartier",
        "description": "Recrutement de 100 policiers municipaux supplémentaires déployés dans 20 antennes de quartier (4 agents identifiés par quartier). Rétablissement de l'office municipal de médiation. Renonciation au marché des caméras (16 M€) pour financer 34 agents. Formation à la médiation et au dialogue. Refus de la surenchère sur les caméras de surveillance.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/police-proximite-office-mediation-programme-securite-francois-piquemal-342890/",
        "cout_estime": "48 M€ (sur le mandat)"
      },
      {
        "thematique": "urbanisme",
        "titre": "Encadrement des loyers et 24 000 logements sociaux",
        "description": "Encadrement des loyers dans le parc privé (économie estimée : 36 €/mois pour une famille de 4). Objectif 24 000 logements sociaux sur la mandature (4 000/an). Gel pluriannuel des loyers de Toulouse Métropole Habitat. Limitation Airbnb à 90 jours. Réquisition de 100 logements vacants pour les sans-abri. Permis de louer généralisé. Rénovation énergétique : zéro passoires thermiques d'ici 2038.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/logement-toulouse-piquemal-360785/",
        "cout_estime": null
      },
      {
        "thematique": "education",
        "titre": "Fournitures et cantine gratuite, audit des écoles",
        "description": "Grand audit de l'état des écoles (amiante, isolation), plan de rénovation d'urgence. Gratuité des fournitures scolaires. Cantine gratuite pour les familles les plus modestes, extension progressive. 100% bio/agriculture paysanne en cantine. 1 ATSEM par classe de maternelle. 12 séances de natation obligatoires par an. Végétalisation de toutes les cours d'école.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/municipales-toulouse-piquemal-335000/",
        "cout_estime": "30 M€"
      },
      {
        "thematique": "culture",
        "titre": "Fin de l'austérité culturelle et musées gratuits",
        "description": "Rendre gratuits les musées municipaux pour tous. Fin de l'austérité budgétaire sur la culture. Conventions pluriannuelles 3-5 ans (vs appels à projets ponctuels). Augmentation des subventions aux structures culturelles locales. Gratuité des musées pour les moins de 26 ans.",
        "source_url": "https://piquemal2026.fr/le-programme/",
        "cout_estime": "10 M€/an"
      },
      {
        "thematique": "fiscalite",
        "titre": "Taxe Airbnb et logements vacants",
        "description": "Limitation Airbnb à 90 jours/an, taxe renforcée sur les logements vacants, pas d'augmentation de la taxe foncière pour les résidences principales.",
        "source_url": "https://piquemal2026.fr/le-programme/",
        "cout_estime": null
      },
      {
        "thematique": "social",
        "titre": "Centres de santé municipaux et Territoire Zéro Chômeur",
        "description": "Création de centres de santé municipaux avec médecins salariés (spécialistes et paramédicaux). Expérimentation « Territoire Zéro Chômeur de Longue Durée » : CDI pour chômeurs longue durée. Gel des loyers HLM, aide alimentaire municipale et cuisines solidaires de quartier. Lutte contre la précarité menstruelle. Objectif : Toulouse capitale française de l'ESS.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/municipales-francois-piquemal-economie-sociale-362961/",
        "cout_estime": "15 M€/an"
      },
      {
        "thematique": "numerique",
        "titre": "Contre la Smart City sécuritaire, pour les logiciels libres",
        "description": "Opposition à la vidéosurveillance algorithmique et à la Smart City sécuritaire. Défense des libertés numériques et adoption des logiciels libres dans les services municipaux. Maintien des services publics de proximité et des guichets physiques.",
        "source_url": "https://piquemal2026.fr/le-programme/",
        "cout_estime": null
      },
      {
        "thematique": "democratie",
        "titre": "RIC local et 60 coopératives de quartier",
        "description": "Référendum d'initiative citoyenne municipal via plateforme sécurisée. Création de 60 coopératives de quartier dotées de 500 000 € à 1 M€ chacune, avec pouvoir décisionnaire sur l'urbanisme et la mobilité locales. Renforcement des Conseils d'École. Transparence administrative renforcée.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/ric-cooperatives-quartier-francois-piquemal-veut-refonder-democratie-toulouse-360095/",
        "cout_estime": "30 à 60 M€/an"
      }
    ]
  },
  {
    "id": "leonardelli",
    "commune_slug": "toulouse",
    "nom": "Léonardelli",
    "prenom": "Julien",
    "photo": "/images/candidats/leonardelli-julien.jpg",
    "parti": "Rassemblement National (avec UDR)",
    "slogan": "Le bon sens toulousain",
    "bio": "Né le 14 juillet 1987 à Lavelanet (Ariège), Julien Léonardelli a grandi entre l'Ariège, le Tarn-et-Garonne et les Pyrénées-Orientales. Ancien boulanger artisan dans le quartier Borderouge pendant près de 10 ans, il s'engage en politique dès 18 ans. Élu conseiller régional d'Occitanie en 2015 (réélu en 2021), il est aussi conseiller municipal à Fronton et président du RN en Haute-Garonne. Élu député européen en 2024 (commission transport et tourisme), il annonce sa candidature à la mairie de Toulouse le 14 décembre 2025. Objectif : dépasser la barre des 10% (le RN a fait 8,15% en 2014 et 4,31% en 2020 à Toulouse).",
    "profession": "Ancien boulanger artisan, député européen",
    "site_web": "https://lebonsenstoulousain.fr",
    "source_status": "declarations",
    "mandats_precedents": ["Conseiller régional d'Occitanie 2015-2021", "Conseiller régional d'Occitanie 2021-2026", "Conseiller municipal de Fronton", "Député européen 2024-"],
    "points_cles": [
      "200 policiers municipaux supplémentaires, présence 24h/24",
      "Réduction de 25% de la taxe foncière par enfant pour les familles",
      "Bouclier énergétique municipal de 300 €/an pour les classes moyennes",
      "Création d'arrondissements comme Paris, Lyon et Marseille",
      "Uniforme scolaire et cantines 100% approvisionnement local"
    ],
    "propositions": [
      {
        "thematique": "securite",
        "titre": "200 policiers supplémentaires et présence 24h/24",
        "description": "Recruter 200 policiers municipaux supplémentaires sur le mandat. Présence de la police municipale 24h/24, 7j/7. Brigades fixes dans les secteurs stratégiques. Doubler le nombre de caméras avec supervision active en temps réel et recours à l'intelligence artificielle. Unité dédiée aux transports en commun. Présence policière aux entrées/sorties des écoles. Maximiser les pouvoirs du maire pour fermer les établissements impliqués dans des activités illicites.",
        "source_url": "https://www.francebleu.fr/emissions/l-invite-d-ici-matin-ici-occitanie/elections-municipales-a-toulouse-julien-leonardelli-le-candidat-du-rn-mise-avant-tout-sur-la-securite-3184117",
        "cout_estime": null
      },
      {
        "thematique": "transport",
        "titre": "Élargir la rocade et rétablir les zones à 50 km/h",
        "description": "Élargissement de sections de la rocade pour réduire les embouteillages aux heures de pointe. Désynchronisation des horaires de travail pour lisser le trafic. Soutien à un RER Toulousain. Rétablissement des zones à 50 km/h là où la vitesse avait été abaissée à 30 km/h. Prolonger le téléphérique Téléo vers l'est. Opposition à la réduction des places de stationnement.",
        "source_url": "https://www.mediacites.fr/breve/toulouse/2026/02/13/mobilites-le-rn-etale-la-vacuite-de-son-programme-a-toulouse/",
        "cout_estime": null
      },
      {
        "thematique": "education",
        "titre": "Uniforme scolaire et cantines 100% locales",
        "description": "Expérimentation de l'uniforme scolaire (volontaire, ~150 €/famille) pour réduire les inégalités. Plateforme numérique unique pour gérer toutes les démarches de la crèche à l'école. Développement des places en crèche avec priorité aux Toulousains. Temps calmes dans les activités périscolaires. Cantines transparentes avec approvisionnement 100% local. Végétalisation, ombre et climatisation dans les écoles.",
        "source_url": "https://www.lepetitjournal.net/31-haute-garonne/e31t-toulousain/2026/01/30/rn-10-mesures-axees-sur-la-protection-des-familles-et-des-enfants/",
        "cout_estime": null
      },
      {
        "thematique": "fiscalite",
        "titre": "Réduction de taxe foncière par enfant et bouclier énergétique",
        "description": "Réduction de 25% de la taxe foncière pendant 5 ans par enfant pour les familles propriétaires modestes (~250 € d'économie par enfant). Bouclier énergétique municipal : jusqu'à 300 €/an pour les familles (revenu fiscal < 30 000 €). Financement via un audit des dépenses et la révision des subventions non essentielles. Suppression des voitures-radars. Revoir la politique du stationnement.",
        "source_url": "https://www.touleco.fr/Julien-Leonardelli-veut-faire-entrer-le-RN-au-Capitole,50498",
        "cout_estime": null
      },
      {
        "thematique": "urbanisme",
        "titre": "Arrêt de la densification et quartiers à taille humaine",
        "description": "Arrêter la densification de Toulouse (stopper la politique de construction intensive). Repenser l'aménagement pour intégrer dès le départ équipements, espaces verts et accessibilité. Recréer des quartiers à taille humaine sur le modèle des quartiers historiques. Coordonner la planification des transports avec les nouvelles constructions.",
        "source_url": "https://www.toulouseimmo9.com/actualites/politique/toulouse-municipales-2026-logement-programmes-candidats",
        "cout_estime": null
      },
      {
        "thematique": "social",
        "titre": "Mutuelle communale généralisée",
        "description": "Généralisation de la mutuelle communale à tous les Toulousains, avec priorité aux familles et aux seniors.",
        "source_url": "https://lebonsenstoulousain.fr",
        "cout_estime": null
      },
      {
        "thematique": "culture",
        "titre": "Stade de dimension nationale",
        "description": "Construction d'un stade de dimension nationale pour accueillir grandes compétitions sportives et événements culturels, avec espaces d'entraînement, possiblement en partenariat public-privé avec naming rights. Préservation des façades en briques (patrimoine architectural).",
        "source_url": "https://lebonsenstoulousain.fr",
        "cout_estime": null
      },
      {
        "thematique": "democratie",
        "titre": "Maires d'arrondissement élus",
        "description": "Création d'arrondissements municipaux sur le modèle Paris/Lyon/Marseille, avec des maires d'arrondissement élus directement par les habitants pour plus de proximité citoyenne. Ouverture de la liste à des candidats non-membres du RN (société civile).",
        "source_url": "https://lebonsenstoulousain.fr",
        "cout_estime": null
      }
    ]
  },
  {
    "id": "cottrel",
    "commune_slug": "toulouse",
    "nom": "Cottrel",
    "prenom": "Arthur",
    "photo": "/images/candidats/cottrel-arthur.jpg",
    "parti": "Reconquête!",
    "slogan": "Pour que Toulouse ressemble aux Toulousains",
    "bio": "Âgé de 44 ans, marié et père de deux enfants, Arthur Cottrel est Toulousain de naissance et réside à Saint-Cyprien. Ingénieur de formation, ancien auditeur financier et entrepreneur, il est pilote de ligne chez Air France (copilote sur Boeing 777) depuis plus de 15 ans. Délégué départemental de Reconquête! en Haute-Garonne depuis la fondation du parti en 2021, il a été candidat aux législatives 2022 et 2024 (1,5% en 2024). Investi à la conférence d'été du mouvement le 31 août 2025, il conduit la liste « J'aime Toulouse ».",
    "profession": "Pilote de ligne (Air France)",
    "site_web": "https://reconquete-toulouse.fr",
    "source_status": "declarations",
    "mandats_precedents": [],
    "points_cles": [
      "Sécurité et fermeté comme fondement de l'action municipale",
      "Préservation du patrimoine et de l'identité toulousaine",
      "Revitalisation des commerces de proximité et convivialité locale",
      "Ambition économique et écologique réaliste, sans décroissance",
      "Rendre Toulouse attractive pour les familles"
    ],
    "propositions": [
      {
        "thematique": "securite",
        "titre": "Sécurité et fermeté au quotidien",
        "description": "Renforcement massif de la police municipale, vidéosurveillance étendue, politique de fermeté contre la délinquance et les incivilités. Sécurité et tranquillité publique présentées comme fondement de l'action municipale. Lutte contre le « déclin » de Toulouse en matière de sécurité et de propreté.",
        "source_url": "https://reconquete-toulouse.fr/",
        "cout_estime": null
      },
      {
        "thematique": "urbanisme",
        "titre": "Préserver le patrimoine et l'identité toulousaine",
        "description": "Protection du patrimoine architectural de la Ville rose, opposition aux projets qui dénaturent l'identité urbaine. La ville doit redevenir « un lieu d'excellence, d'identité et de rayonnement ». Revitalisation de la convivialité locale autour des commerces de proximité.",
        "source_url": "https://reconquete-toulouse.fr/",
        "cout_estime": null
      }
    ]
  },
  {
    "id": "nouvel-air",
    "commune_slug": "toulouse",
    "nom": "Meilhac & Allorant",
    "prenom": "Lambert & Domitille",
    "photo": "/images/candidats/nouvel-air.jpg",
    "parti": "Nouvel Air (Equinoxe)",
    "slogan": "Un nouvel air pour Toulouse",
    "bio": "Lambert Meilhac, 38 ans, est ingénieur aéronautique et responsable de l'association Deux-pieds-Deux-roues (promotion du vélo et de la marche). Domitille Allorant est ancienne infirmière au CHU de Toulouse, reconvertie en animatrice musicale, et a été candidate Equinoxe aux législatives 2024. Ensemble, ils portent le collectif citoyen « Nouvel Air », issu du mouvement Equinoxe, qui se veut « ni de droite, ni de gauche, pragmatique ». Trois principes directeurs : valoriser l'existant, contrôler les investissements, encourager le dynamisme civique et économique. Objectif : 15 000 voix.",
    "profession": "Ingénieur aéronautique / Ancienne infirmière",
    "site_web": "https://toulouse-nouvel-air.fr",
    "source_status": "declarations",
    "mandats_precedents": [],
    "points_cles": [
      "Objectif 100 000 voitures en moins d'ici 2032",
      "Hippodrome de la Cepière transformé en parc forestier et maraîchage",
      "Stop au béton : réhabiliter l'existant plutôt que construire",
      "Présence humaine plutôt que vidéosurveillance",
      "Retour de l'eau en gestion publique"
    ],
    "propositions": [
      {
        "thematique": "transport",
        "titre": "100 000 voitures en moins et pénétrantes en sens unique",
        "description": "Retirer 100 000 voitures de la circulation d'ici 2032. Passer toutes les voies pénétrantes vers le centre-ville en sens unique pour aménager des voies de bus et des pistes cyclables. Remettre les piétons au cœur de la ville : interdire aux cyclistes et trottinettistes de circuler sur trottoirs et bords de canaux. Opposition à la jonction Est. Transfert des réseaux de mobilité en gestion publique.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/municipales-2026-toulouse-nouvel-air-remet-pietons-coeur-du-debat-365073/",
        "cout_estime": null
      },
      {
        "thematique": "ecologie",
        "titre": "Hippodrome de la Cepière : parc, maraîchage et vie partagée",
        "description": "Transformer l'hippodrome de la Cepière (34 ha) en trois espaces : 10 ha de parc forestier (îlot de fraîcheur), 10 ha de maraîchage en circuit court, 14 ha d'espaces de vie partagée (composteur, ferme pédagogique, théâtre de verdure). Toitures végétalisées, plus d'arbres dans les rues. Gestion publique de l'eau.",
        "source_url": "https://www.francebleu.fr/occitanie/haute-garonne-31/toulouse/municipales-a-toulouse-deux-candidats-veulent-transformer-l-hippodrome-une-aberration-pour-le-president-3710383",
        "cout_estime": null
      },
      {
        "thematique": "urbanisme",
        "titre": "Stop au béton, réhabiliter l'existant",
        "description": "Opposition aux grands projets immobiliers (Tour Occitanie, Jonction Est). Priorité à la réhabilitation du bâti existant : « 75% de l'immobilier dont on aura besoin dans 25 ans est déjà construit ». Concentrer les investissements sur des équipements de proximité. Meilleur maillage en piscines municipales.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/mobilite-urbanisme-securite-premieres-propositions-nouvel-air-toulouse-338602/",
        "cout_estime": null
      },
      {
        "thematique": "securite",
        "titre": "Présence humaine plutôt que vidéosurveillance",
        "description": "Favoriser la présence humaine (patrouilles à pied) dans les quartiers plutôt que la multiplication des caméras de vidéosurveillance. Critique du tout-numérique sécuritaire.",
        "source_url": "https://www.lejournaltoulousain.fr/occitanie/haute-garonne/toulouse/mobilite-urbanisme-securite-premieres-propositions-nouvel-air-toulouse-338602/",
        "cout_estime": null
      }
    ]
  },
  {
    "id": "adrada",
    "commune_slug": "toulouse",
    "nom": "Adrada",
    "prenom": "Malena",
    "photo": null,
    "parti": "Lutte Ouvrière",
    "slogan": "Le camp des travailleurs",
    "bio": "Âgée de 53 ans, Malena Adrada est professeure des écoles et porte-parole de Lutte Ouvrière en Haute-Garonne. Franco-espagnole, elle a été tête de liste LO à Muret en 2014, puis à Toulouse aux municipales de 2020 (0,46% des voix). Elle a également concouru aux régionales 2021 et aux législatives 2024. Sa colistière n°2 est Olivier Le Penven, ouvrier dans l'aéronautique et délégué syndical chez Airbus.",
    "profession": "Professeure des écoles",
    "site_web": "https://www.lutte-ouvriere.org/portail/elections/municipales-2026-toulouse-189442.html",
    "source_status": "officiel",
    "mandats_precedents": [],
    "points_cles": [
      "Gratuité des transports collectifs, financée par les entreprises et centres commerciaux",
      "Contre la vidéosurveillance et la répression policière, pour une lutte contre l'insécurité sociale",
      "Réquisition des 20 000 logements vacants, sortir le logement de la loi du marché",
      "L'argent public doit servir aux services publics, pas aux profits des entreprises",
      "Les travailleurs doivent s'organiser pour imposer leurs intérêts face au patronat et à l'État"
    ],
    "propositions": [
      {
        "thematique": "transport",
        "titre": "Gratuité et développement des transports collectifs",
        "description": "Dans les classes populaires la plupart des déplacements sont faits pour aller au travail ou pour aller faire ses courses, c'est pourquoi nous sommes pour que ce soit aux entreprises et aux centres commerciaux d'en financer la gratuité et le développement. Aujourd'hui bien des salariés galèrent pour pouvoir mettre de l'essence dans la voiture ou acheter la carte d'abonnement pour les transports collectifs. Des élus Lutte Ouvrière seraient favorables à ce que tous les transports collectifs soient gratuits mais aussi plus développés. Bien des travailleurs qui embauchent très tôt le matin ou qui finissent tard le soir ne peuvent pas en bénéficier. Pour que ces besoins soient satisfaits il faut une intervention des usagers de ces transports qui devront s'organiser pour imposer ce qui leur est nécessaire.",
        "source_url": "https://www.lutte-ouvriere.org/portail/elections/municipales-2026-toulouse-189442.html",
        "cout_estime": null
      },
      {
        "thematique": "ecologie",
        "titre": "Contre le réchauffement climatique, changer l'organisation de l'économie",
        "description": "Les mairies n'ont quasiment aucun pouvoir pour lutter contre les effets du changement climatique. Certes, elles peuvent décider de végétaliser telle ou telle place, de faire la promotion du recyclage. Tout cela a une utilité mais c'est dérisoire par rapport aux effets de l'organisation capitaliste de l'économie sur l'environnement. Nous avons la conviction que l'humanité a toutes les connaissances qui permettent non seulement d'anticiper les problèmes mais de trouver des solutions. Et cela passe en premier par une rationalisation de la production et des échanges.",
        "source_url": "https://www.lutte-ouvriere.org/portail/elections/municipales-2026-toulouse-189442.html",
        "cout_estime": null
      },
      {
        "thematique": "securite",
        "titre": "Lutter contre l'insécurité sociale, pas par la vidéosurveillance",
        "description": "L'insécurité qui frappe les travailleurs des quartiers populaires de la ville c'est d'abord l'insécurité sociale. Les bas salaires, le manque d'emploi, les petites retraites ou les allocations sociales qui ne cessent de se réduire sont les premières causes des difficultés de la vie des classes populaires. C'est en raison de l'appauvrissement général que la délinquance peut prospérer, que des caïds recrutent des jeunes. Ce n'est pas en multipliant les caméras de surveillance ou les effectifs de la police municipale qu'on règlera le fond du problème : une société d'inégalités, d'injustice. Nous ferons campagne pour l'augmentation des salaires et leur indexation sur l'inflation, pour la répartition du travail entre tous sans baisse de salaires.",
        "source_url": "https://www.lutte-ouvriere.org/portail/elections/municipales-2026-toulouse-189442.html",
        "cout_estime": null
      },
      {
        "thematique": "education",
        "titre": "Contre les suppressions de postes dans l'éducation",
        "description": "La réduction drastique des postes dans l'éducation, qu'il s'agisse de postes d'enseignants, de personnel Mairie ou d'accompagnants d'enfants en situation de handicap, provoque des ravages. Éveiller la curiosité des plus jeunes, la nourrir, est une des tâches les plus enthousiasmantes quand on en a les moyens. Mais aujourd'hui le gouvernement réduit tous les budgets, en particulier celui de l'éducation nationale, pour alimenter le budget de l'armement. Des élus Lutte Ouvrière au conseil municipal dénonceraient la marche à la guerre et le capitalisme qui n'offre aucun avenir à la jeunesse.",
        "source_url": "https://www.lutte-ouvriere.org/portail/elections/municipales-2026-toulouse-189442.html",
        "cout_estime": null
      },
      {
        "thematique": "culture",
        "titre": "Défendre les associations et rendre gratuits les lieux culturels",
        "description": "Bon nombre d'associations, artistiques ou autres, ont vu leurs subventions réduites ou carrément supprimées. Les volontaires qui les animent jouent pourtant un rôle essentiel pour le maintien du lien social. Une mesure élémentaire de justice et d'égalité serait de rendre gratuit l'accès des lieux culturels pour le plus grand nombre. L'argent public devrait servir à permettre à tous les travailleurs de la culture de vivre décemment toute l'année, de ne plus être soumis à la précarité et à l'incertitude du lendemain.",
        "source_url": "https://www.lutte-ouvriere.org/portail/elections/municipales-2026-toulouse-189442.html",
        "cout_estime": null
      },
      {
        "thematique": "urbanisme",
        "titre": "Sortir le logement de la loi du marché",
        "description": "Dans la société capitaliste, le logement est soumis à la loi du marché. À Toulouse on compte environ 20 000 logements vacants. C'est une aberration alors que tant de personnes attendent pour avoir un logement correct. Cette situation est le résultat de la spéculation immobilière qui permet aux promoteurs de faire leur argent. La file d'attente pour avoir un logement social s'allonge. Pour que chacun ait un logement digne il faut sortir de la loi du marché. Des élus Lutte Ouvrière au conseil municipal se feraient les relais des revendications des locataires et de ceux qui cherchent un logement.",
        "source_url": "https://www.lutte-ouvriere.org/portail/elections/municipales-2026-toulouse-189442.html",
        "cout_estime": null
      },
      {
        "thematique": "fiscalite",
        "titre": "L'argent public aux services publics, pas aux entreprises",
        "description": "Nous sommes pour un principe simple : l'argent public doit servir aux services publics, pas à alimenter les profits des entreprises par des subventions, aides, ou commandes publiques.",
        "source_url": "https://www.lutte-ouvriere.org/portail/elections/municipales-2026-toulouse-189442.html",
        "cout_estime": null
      },
      {
        "thematique": "social",
        "titre": "Lutter contre la précarité et l'exploitation",
        "description": "Il est révoltant de voir la situation dans laquelle se trouvent les personnes en situation précaire, et le peu de moyens qui est mis en œuvre par l'État. La précarité, la misère, le mal-logement touchent les migrants, les personnes handicapées, les chômeurs, mais aujourd'hui même avec un travail on n'arrive pas à se loger. Pour lutter contre la pauvreté il faut lutter contre l'exploitation, contre les bas salaires. On ne peut rien faire contre la misère au niveau d'une mairie : les maires sont impuissants car tout ce qu'ils peuvent faire n'est pas suffisant pour compenser les ravages de la misère et de la surexploitation.",
        "source_url": "https://www.lutte-ouvriere.org/portail/elections/municipales-2026-toulouse-189442.html",
        "cout_estime": null
      },
      {
        "thematique": "numerique",
        "titre": "Contre les subventions publiques au secteur privé",
        "description": "Derrière le mot innovation se cachent souvent des subventions publiques au secteur privé. Si nous avons des élus LO au conseil municipal on votera en faveur de toutes les subventions et aides au tissu associatif, aux services publics, mais pas aux entreprises qui font des profits énormes, qui licencient, qui ne respectent ni l'humain ni la nature.",
        "source_url": "https://www.lutte-ouvriere.org/portail/elections/municipales-2026-toulouse-189442.html",
        "cout_estime": null
      },
      {
        "thematique": "democratie",
        "titre": "Pour une vraie démocratie locale, pas une consultation de façade",
        "description": "Quand on nous parle de démocratie locale c'est « cause toujours » ! Par exemple, la participation des habitants des quartiers du Mirail aux projets immobiliers a été purement formelle : réunions publiques, enquêtes préalables, ateliers participatifs… mais sans réel pouvoir. Les habitants étaient contre les destructions d'immeubles HLM et les immeubles ont été détruits. C'est tout le sens de la liste Lutte Ouvrière – Le camp des travailleurs : les travailleurs doivent s'unir et s'organiser pour imposer leurs intérêts.",
        "source_url": "https://www.lutte-ouvriere.org/portail/elections/municipales-2026-toulouse-189442.html",
        "cout_estime": null
      }
    ]
  },
  {
    "id": "pedinotti",
    "commune_slug": "toulouse",
    "nom": "Pedinotti",
    "prenom": "Vanessa",
    "photo": null,
    "parti": "Révolution Permanente",
    "slogan": "Une Travailleuse au Capitole !",
    "bio": "Âgée de 39 ans, Vanessa Pedinotti est ouvrière et syndicaliste CGT dans la sous-traitance aérospatiale (Magellium-Artal). Née en Seine-Saint-Denis, elle a grandi en Guadeloupe et vit à Toulouse depuis 15 ans. Active dans les mobilisations sociales (retraites, solidarité Palestine, grèves culturelles), elle mène une liste de 71 candidats (48 travailleurs, 23 étudiants). Révolution Permanente participe pour la première fois à des élections municipales.",
    "profession": "Ouvrière aérospatiale, déléguée CGT",
    "site_web": "https://vanessapedinotti.municipales-rp.fr/",
    "source_status": "declarations",
    "mandats_precedents": [],
    "points_cles": [
      "Élus révocables payés au salaire d'une infirmière, mandats de 2 ans",
      "Réquisition des 46 000 logements vides de Toulouse",
      "Gratuité des transports en commun",
      "Titularisation de tous les travailleurs précaires de la fonction publique",
      "Désarmement de la police municipale"
    ],
    "propositions": [
      {
        "thematique": "democratie",
        "titre": "Élus révocables et mandats de 2 ans",
        "description": "Mandats de 2 ans, révocables. Élus payés au salaire d'une infirmière, sans cumul. Droit de vote dès 16 ans, pour tous les résidants sans condition de nationalité. Liberté d'affichage et de manifestation.",
        "source_url": "https://www.revolutionpermanente.fr/Toulouse-Vanessa-Pedinotti-et-RP-presentent-leur-programme-pour-la-liste-Une-Travailleuse-au",
        "cout_estime": null
      },
      {
        "thematique": "urbanisme",
        "titre": "Réquisition des 46 000 logements vides",
        "description": "Réquisition des 46 000 appartements vides à Toulouse pour les populations vulnérables. Encadrement strict des loyers. Opposition aux démolitions dans le quartier du Mirail.",
        "source_url": "https://www.revolutionpermanente.fr/Toulouse-Vanessa-Pedinotti-et-RP-presentent-leur-programme-pour-la-liste-Une-Travailleuse-au",
        "cout_estime": null
      },
      {
        "thematique": "transport",
        "titre": "Gratuité totale des transports en commun",
        "description": "Gratuité complète des transports en commun Tisséo pour tous les usagers.",
        "source_url": "https://www.revolutionpermanente.fr/Toulouse-Vanessa-Pedinotti-et-RP-presentent-leur-programme-pour-la-liste-Une-Travailleuse-au",
        "cout_estime": null
      },
      {
        "thematique": "securite",
        "titre": "Désarmement de la police municipale",
        "description": "Désarmement de la police municipale. Commissions de contrôle indépendantes. Centres de droits pour migrants. Fermeture des centres de rétention administrative.",
        "source_url": "https://www.revolutionpermanente.fr/Toulouse-Vanessa-Pedinotti-et-RP-presentent-leur-programme-pour-la-liste-Une-Travailleuse-au",
        "cout_estime": null
      },
      {
        "thematique": "social",
        "titre": "Titularisation des précaires et 3e hôpital",
        "description": "Fin de la précarité dans la fonction publique : titularisation de tous les contractuels. Abrogation de la réforme Proxima. Construction d'un 3e hôpital à Toulouse. Développement des crèches publiques.",
        "source_url": "https://www.revolutionpermanente.fr/Toulouse-Vanessa-Pedinotti-et-RP-presentent-leur-programme-pour-la-liste-Une-Travailleuse-au",
        "cout_estime": null
      }
    ]
  },
  {
    "id": "menendez",
    "commune_slug": "toulouse",
    "nom": "Menendez",
    "prenom": "Julian",
    "photo": null,
    "parti": "Parti des travailleurs (ex-POID)",
    "slogan": "Toulouse aux travailleurs, pas aux spéculateurs",
    "bio": "Julian Menendez est fonctionnaire d'État aux Finances Publiques (agent des impôts) et militant ouvrier toulousain dans le courant lambertiste. Candidat aux législatives 2017 (4e circ. Haute-Garonne) et aux municipales 2020 à Toulouse, il mène une liste qualifiée de « liste surprise » par la presse locale, regroupant travailleurs, retraités et jeunes engagés dans les mobilisations pour le retrait de la réforme des retraites.",
    "profession": "Fonctionnaire (Finances Publiques)",
    "site_web": "https://parti-des-travailleurs.fr/",
    "source_status": "declarations",
    "mandats_precedents": [],
    "points_cles": [
      "Réquisition des 23 000 logements vides pour les sans-abri",
      "Retrait de la réforme des retraites, défense des acquis sociaux",
      "Redirection des aides aux entreprises vers santé et éducation",
      "Contre la spéculation immobilière et les opérations d'aménagement",
      "Défense des services publics contre les fermetures"
    ],
    "propositions": [
      {
        "thematique": "urbanisme",
        "titre": "Réquisition des logements vacants",
        "description": "Réquisition des 23 000 logements vacants recensés à Toulouse pour les milliers de familles et de jeunes sans logement. Opposition à la spéculation immobilière et aux opérations d'aménagement au profit des financiers.",
        "source_url": "https://parti-des-travailleurs.fr/2026/01/13/nos-listes-aux-elections-municipales-2026/",
        "cout_estime": null
      },
      {
        "thematique": "social",
        "titre": "Rediriger les subventions vers la santé et l'éducation",
        "description": "Redirection des subventions aux entreprises vers la santé et l'éducation. Contre les fermetures de classes et d'établissements scolaires. Contre les licenciements et les délocalisations.",
        "source_url": "https://parti-des-travailleurs.fr/2026/01/13/nos-listes-aux-elections-municipales-2026/",
        "cout_estime": null
      }
    ]
  },
  {
    "id": "scali",
    "commune_slug": "toulouse",
    "nom": "Scali",
    "prenom": "Guillaume",
    "photo": null,
    "parti": "NPA Révolutionnaires",
    "slogan": "Toulouse ouvrière et révolutionnaire",
    "bio": "Âgé de 37 ans, Guillaume Scali est ajusteur-monteur sur la ligne d'assemblage A350 d'Airbus à Toulouse et délégué syndical CGT. Engagé dans les luttes syndicales contre les cadences dans l'industrie aéronautique, il mène une liste de 69 candidats représentant de nombreux corps de métier (éducateurs, soignants, ingénieurs, étudiants). Sa colistière n°2 est Nathanaëlle Loubet, 29 ans, enseignante au lycée. Le NPA Révolutionnaires participe pour la première fois aux municipales de Toulouse.",
    "profession": "Ajusteur-monteur Airbus, délégué CGT",
    "site_web": "https://npa-revolutionnaires.org/",
    "source_status": "declarations",
    "mandats_precedents": [],
    "points_cles": [
      "Défendre les services publics contre la privatisation municipale",
      "Construction d'un 3e hôpital, accès aux urgences du CHU",
      "Contre la gentrification, pour le logement social dans les quartiers populaires",
      "Solidarité internationale (Palestine, mineurs isolés)",
      "Contrôle ouvrier de l'industrie aéronautique"
    ],
    "propositions": [
      {
        "thematique": "social",
        "titre": "Contre la privatisation des services publics municipaux",
        "description": "Opposition à la privatisation des services publics municipaux. Contre la réduction des budgets des MJC et médiathèques. Pour la construction d'un 3e hôpital. Contre les fermetures de filières universitaires et le manque d'enseignants remplaçants.",
        "source_url": "https://npa-revolutionnaires.org/dans-lopinion-independante-municipales-2026-le-npa-revolutionnaires-lance-sa-liste-toulouse-ouvriere-revolutionnaire/",
        "cout_estime": null
      },
      {
        "thematique": "urbanisme",
        "titre": "Contre la gentrification et pour le logement social",
        "description": "Opposition à la gentrification et aux inégalités spatiales. Défense de l'accès au logement social. Critique de la 3e ligne de métro (priorité donnée aux sites Airbus plutôt qu'aux quartiers populaires).",
        "source_url": "https://npa-revolutionnaires.org/dans-actutoulouse-municipales-2026-a-toulouse-ouvrier-dairbus-prof-qui-sont-les-candidats-de-la-liste-npa-revolutionnaires/",
        "cout_estime": null
      }
    ]
  }
]
